
/* Class = "UILabel"; text = "Oops! Unknown email. Please check that it’s entered correctly."; ObjectID = "78f-jz-xWb"; */
"78f-jz-xWb.text" = "Oops! Unknown email. Please check that it’s entered correctly.";

/* Class = "UILabel"; text = "DONE!"; ObjectID = "QD3-dd-ace"; */
"QD3-dd-ace.text" = "DONE!";

/* Class = "UITextField"; placeholder = "Email Address"; ObjectID = "QWG-pH-eSz"; */
"QWG-pH-eSz.placeholder" = "Email Address";

/* Class = "UIButton"; normalTitle = "Get password reset link"; ObjectID = "aCO-Un-b4O"; */
"aCO-Un-b4O.normalTitle" = "Get password reset link";

/* Class = "UILabel"; text = "Link sent. Please, check your email to reset the password."; ObjectID = "xrV-UA-WAz"; */
"xrV-UA-WAz.text" = "Link sent. Please, check your email to reset the password.";
